{
    "language": "en",
    "dark_mode": "Dark mode",
    "home_welcome": "Hi there",
    "home_i": "i'm",
    "home_what_i_do": "I make awesome websites",
    "home_job": "Full stack web developer.",
    "home_location": "Nairobi, Kenya.",
    "home_contact_btn": "Get in touch",
    "menu_about": "About",
    "menu_projects": "Projects",
    "menu_experience": "Experience",
    "menu_contact": "Contact",
    "menu_resume": "Resume",
    "about_desc": "Hello there, my name is Deebika and i love doing stuff for internet.  Now, i mainly develop MERN stack apps, i'm open to new opportunities.",
    "experience_0_job": "Full stack web developer",
    "experience_0_overview": "Code Hub is a space where code lovers are based in Sousse: some are freelancers, some started their startups, others work as remote developers. it's a place where we discuss about new technologies, about IT solutions, about anything in relation to Code, we also do workshops and offer a calm coworking space to the members.",
    "experience_0_duration": "Jan 2021 - Present",
    "experience_1_job": "Front-end web developer",
    "experience_1_overview": "Vapoter.tn is an e-commerce website that sells anything in relation with vapes. unfortunately, Tunisia has a restricted system and it's now forbidden to sell vape products. so, the website closed.",
    "experience_1_duration": "September 2018 - December 2018",
    "projects_1_overview": "Cloned a Home page of Youtube. Users can upload Videos.",
    "projects_2_overview": "In this Stackoverflow clone users can add questions and answers",
    "projects_3_overview": "About the Image projects to upload Image and its description. Any logged In user can like the Image and also can add Comments.",
    "projects_4_overview": "Chat App, where user can logged in and chat with their friends",
    "projects_1_extended_overview": "Youtube Clone is like a youtube and cloned some of the feature of youtube like authentication, Home Page,Upload Video",
    "projects_2_extended_overview": "Stackoverflow Clone is like Stackoverflow website where user can Upload their technical doubts so that any other user will answer the questions.",
    "projects_3_extended_overview": "About the Image is an App to upload Images and their description. User can signIn then like or comment the images and Only the User who upload the Image can delete and edit their own Image.",
    "projects_4_extended_overview": "Chat App is used to Send and receive Messages. It is an One to one chat app",
    "contact_full_name": "Full name",
    "contact_email": "E-mail adress",
    "contact_btn": "Send message"
}
